# Определяем переменные

# Имя пользователя
username = "Петя Иванов"

# Заголовок заметки
title = "Покупка ЗЧ"

# Описание заметки
content = "Купить колеса"

# Статус заметки
status = "Активна"

# Дата создания заметки
created_date = "01/01/2025"

# Дата истечения заметки
issue_date = "09/01/2025"

# Вывод значений переменных 
print("Имя пользователя:", username) 
print("Заголовок заметки:", title) 
print("Описание заметки:", content) 
print("Статус заметки:", status) 
print("Дата создания заметки:", created_date) 
print("Дата истечения заметки:", issue_date) 